const Test = () => {
    return (  
        <div>
            <p>끼리끼리 유유상종 초록동색 틀린말 하나 없다.
                어떤사람과 함께 하느냐에 따라 내 삶이 완전히 달라진다. 
                내 곁에 긍정적이고 밝은 사람을 곁에 두면 함께 도움이 되고 성장하며
                밝은 미래를 만들어 가게 되는 반면에 
                곁에 부정적이고 무례하고 불평불만만 많은 사람을 곁에 두면 자연스레
                나도 그들에게 물들어 나도 그들과 똑같은 사람이 될 것이다. 
                그러니 더는 해로운 사람과 조금의 시간 조차 낭비하지 말고 같같이 관계를 끊어낼 용기가 필요하다.
                내가 좋은 사람이 될 수 있도록 나에게 좋은 사람과 더 많은 시간을 함께해보자. 
                그대는 지금 어떤 사람과 함게하고 있는지 한번 되돌아 보길 바란다. </p>
        </div>
    );
}
 
export default Test;
<div>

</div>