const Program2 = () => {
    return ( <div>
        01 부산항대교

        부산항대교
   부산항대교는 국내 최장 강합성 사장교이며, 국내 최초의 인공섬식 충돌 방지공 등이 설치된 교량으로 북항에서 도심으로의 접근성을 향상시키고, 광안 대교에서 거가 대교에 이르는 7개 교량의 해안 순환 도로망 구축 사업의 일환으로 건설되었다. 부산항대교는 2006년 1월 북항 대교 건설 실시 협약 체결 및 사업 시행자가 지정되었으며, 2007년 1월 실시 계획이 승인되고, 2014년 4월 준공 되었다.
    부산항대교는 길이 3.331㎞에 사장교 1,114m, 접속교 2,217m이며, 폭은 18.6~28.7m로 4~6차로로 진·출입 램프 3개소로 이루어진다. 교각 위에 세운 탑에 케이블을 경사지게 설치해 다리를 지지하는 사장교 형식으로 건설되고, 광안 대교~북항 대교~남항 대교~을숙도 대교~신호 대교~가덕 대교~거가 대교 등 7개 해상 교량[총 길이 52㎞]이 한 번에 이어지게 된다. 7개 해상 교량의 이름은 ‘브리지 오브 부산’이며, 애칭은 레인보우다.
    
    </div> );
}
 
export default Program2;