const Program5 = () => {
    return ( <div>

[정의]
부산광역시 해운대구 우동 센텀 시티 안에 있는 부산 국제 영화제 전용관.

[개설]
부산은 영화의 도시이고, 아시아의 대표적 영화제인 부산 국제 영화제를 개최하는 곳이다. 그런데 전용관이 없어 이에 따른 부작용이 많았다. 그 가운데 하나가 개최 시기였다. 처음 부산 국제 영화제를 개최할 때에 극장 대관의 편의성으로 추석 연휴 3주 후를 개막 시기로 정하였다. 이 시기에 극장들의 추석 대목이 끝나고 비수기에 접어들어 대관하는 데 큰 무리가 없었기 때문이다. 하지만 개최 시기가 일정하지 않은 현상이 지속되었다. 1회·3회는 9월에, 2회·4회·5회는 10월에, 6회는 11월에 막을 올렸다. 이에 부산광역시에서는 이 문제를 해결하고자 2008년 13회 부산 국제 영화제 기간 중 영화제 전용관 착공식을 거행하게 되었다.

[건립 경위]
2001년 11월에 부산 국제 영화제 전용관 건립의 필요성이 제기되었고, 2004년 4월에 기본 계획을 수립, 건설 부지로 센텀 시티(Centum City)를 확정하였다. 2005년 11월에 국제 공모전에서 쿱 힘멜브라우(Coop Himmbelblau)의 설계 작품이 선정되었다. 2008년 13회 부산 국제 영화제 개막 다음 달인 10월 2일 오전 11시에 부산광역시 해운대구 우동 센텀 시티 내 영상 센터 부지에서 건립 기공식을 가졌고, 3년 만에 완공하여 2011년 9월 29일에 개관하였다.

[변천]
2011년 9월 완공 직후에 제16회 부산 국제 영화제의 공식 상영관으로 지정, 개·폐막식을 진행하였다. 2011년 10월 6일에 제16회 부산 국제 영화제 개막식을 개최하였으며, 2011년 10월 7일에 한국영상자료원 부산분원 업무 협약이 이루어졌다.

[구성]
영화의 전당은 영화와 공연을 주제로 한 영상 복합 문화 공간으로서, 예술 영화·가족 영화·대중 영화 등 다양한 장르의 영화와 품격 있고 수준 높은 공연을 감상할 수 있는 공간이다. 이 건물 설계에는 2005년 국제 지명 현상 설계를 통해 쿱 힘멜브라우, 버나드 츄미, MVRDV, 스티븐 홀, 에릭 반 에게라트, 하이키넨-코모넨, 텐 아키텍토스가 참여하였으며, 그중에서 오스트리아의 쿱 힘멜브라우 디자인이 선정되어 쿱 힘멜브라우가 기본 설계를, 희림건축이 실시 설계를 하였다. 영화의 전당은 사업비 1천 679억 원을 투입하여 영상 센터 부지 3만 2137㎡, 연면적 5만 4335㎡에 지하 1층, 지상 4층의 ‘비프힐’, ‘더블콘’, 지상 9층의 ‘시네마운틴’ 건물 3개로 이루어져 있으며, 각 건물은 구름다리로 서로 연결되어 있다.

시설로는 야외극장, 하늘 연극장, 중극장, 소극장, 시네마 테크, 시사실 등이 있다. 먼저 야외극장은 4,000석의 규모이며, 3D를 포함한 영화 상영, 영화제 개·폐막식 및 다양한 공연, 행사를 할 수 있는 기본적인 시설을 갖추고 있다. 하늘 연극장은 841석의 규모로, 112개 트랩 테크로 구성된 조립식 무대 설치로 연출의 의도에 따라 무대를 전체 또는 부분을 조립할 수 있어, 어떤 작품도 수용 가능하다. 중극장과 소극장은 각각 413석, 212석을 수용할 수 있으며, 시사회, 관객과의 만남 등의 행사를 할 수 있는 공간이다. 시네마 테크는 독립 영화·고전 영화·예술 영화 등 상영 시사회를 할 수 있으며, 시사실은 40석으로 소규모이다.

[현황]
영화의 전당은 ‘두레라움(Dureraum)’이라고도 하는데, ‘두레[함께 모여]’와 ‘라움[즐거움]’을 조합하여 ‘함께 모여 영화를 즐기는 자리’라는 뜻이다. 이런 의미에서 2012년 많은 행사를 진행하였다. 먼저 ‘세기의 공연들, 스크린을 만나다’는 뮤지컬, 무용, 음악 등의 공연들이 가진 시공간적 제약을 뛰어넘어 오리지널 공연의 현장감을 그대로 살린 영상들을 스크린에서 만날 수 있도록 마련한 특별 프로그램이다. 두 번째로는 만 60세 이상의 관객들을 위한 영화 무료 상영 프로그램 ‘시니어 극장’을 진행하였다. ‘시니어 극장’은 더 나은 삶의 질을 추구하는 활동적인 시니어들에게 문화 향유의 기회를 제공하고자 마련한 영화의 전당의 특별한 관객 서비스이다.

세 번째로는 매주 월요일 저녁에 독립 영화들로 구성되어 상영하는 ‘인디스 데이’ 상영회를 정기적으로 개최하고 있다. 최신 독립 영화, 화제의 독립 영화 그리고 과거 걸작으로 분류되었으나 지금은 보기 힘든 영화들을 상영할 계획이며 극 영화, 애니메이션, 다큐멘터리, 전위 영화 등 다양한 장르의 독립 영화를 볼 수 있는 기회를 제공한다. 네 번째는 시네 클럽으로, 매월 영화의 전당에 영화인을 초청해, 관객과 함께 담소를 나누는 시간을 가지고자 한다. 그리고 마지막으로 매월 마지막 주 월요일 저녁에 한국 고전 영화를 재조명하고 그 영화에 대한 강연도 들을 수 있는 ‘영화 사랑방’ 행사를 개최하였다. 이렇듯 영화의 전당은 세계적인 영화제로 발돋움하는 부산 국제 영화제의 전용관으로 사용될 뿐만 아니라 영화·영상의 도시 부산을 상징하는 랜드 마크로 조성되었다.




    </div> );
}
 
export default Program5;